/* kUIStrings_RedoDefault */
"Redo" = "Redo";

/* kUIStrings_RedoDimensionChanges */
"Redo Dimension Changes" = "Redo Dimension Changes";

/* kUIStrings_RedoFormatChanges */
"Redo Format Changes" = "Redo Format Changes";

/* kUIStrings_UndoDefault */
"Undo" = "Undo";

/* kUIStrings_UndoDimensionChanges */
"Undo Dimension Changes" = "Undo Dimension Changes";

/* kUIStrings_UndoFormatChanges */
"Undo Format Changes" = "Undo Format Changes";

/* kUIStrings_UndoFullScreen */
"Undo Full Screen" = "Undo Full Screen";

